import React from 'react';

export default () => {
  return (
    <div className="m-b-30 tab-pane fade show active" id="pills-home" role="tabpanel" aria-labelledby="pills-home-tab">
      <h5 className="m-b-20 ">实验教学项目特色</h5>
      <div className="part-content" >
        <p className="fangsong">（体现虚拟仿真实验项目建设的必要性及先进性、教学方式方法、评价体系及对传统教学的延伸与拓展等方面的特色情况介绍）</p>
        <p >车站客流组织是城市轨道交通运营管理的重要内容。城市的快速发展和客流需求的快速增长，对城市轨道交通车站的客流组织带来严峻挑战。当遇到大客流的情形下，需要综合考虑客流需求、运输能力等因素，采取有效客流管控措施以提高车站客流组织的安全与效率。</p>
        <p >由于城市轨道交通运输生产过程与消费过程同步，车站客流管控实验很难在真实场景中开展，因此通过信息技术再现车站客流组织场景并对客流管控过程进行虚拟仿真具有十分重要的意义。本实验项目的目的如下：</p>
        <p >（1）通过三维立体展示，帮助学生更好地了解城市轨道交通车站结构和设施设备布局；</p>
        <p >（2）动态可视化仿真车站客流变化特征，帮助学生掌握城市轨道交通车站的客流变化机理；</p>
        <p >（3）交互式操作车站客流三级管控过程和可视化管控效果，帮助学生掌握城市轨道交通车站客流管控的原理；</p>
        <p >（4）通过设计性实验支持学生创新探索不同客流需求和不同设施设备能力情形下不同车站客流管控方案的实施效果；</p>
        <p >（5）通过采用三维虚拟漫游和可视化仿真技术，提高学生学习兴趣、培养学生的思考能力和创新能力。</p>
        <div className="moreBox"><a href="" title="查看更多" className="showMore">查看更多<i className="iconfont"></i></a></div>
      </div>
   </div>
  );
};
