import React from 'react';

export default () => {
  return (
    <div className="m-b-30 tab-pane fade show active" id="pills-home" role="tabpanel" aria-labelledby="pills-home-tab">
      <h5 className="m-b-20">实验教学项目持续建设与共享服务计划</h5>
      <div className="part-content" >
        <p className="fangsong">（本实验教学项目今后5年内继续向高校和社会开放服务计划，包括面向高校的教学推广应用计划、持续建设与更新、持续提供教学服务计划等，不超过600字）</p>
        <p className="fangsong">持续建设与更新：</p>
        <p >本实验教学项目依托华南理工大学广东省交通运输工程实验教学示范中心及广东省交通运输工程虚拟仿真实验教学中心、广东高校现代交通工程技术研究中心等，师资及科研教学力量雄厚，实验教学项目的教学服务团队人员年龄、学历结构知识专业结构合理。本项目的实施还依托和结合团队的具体科研项目进行，团队科研积累和研发能力强，有一定的专业工程实践经验和实验教学经验的积累；同时，学校、学院还将对本实验项目的建设给予持续的支持和投入，能够保证本实验教学项目的可持续性建设实施、优化完善和更新升级。</p>
        <p className="fangsong">面向高校的教学推广应用计划：</p>
        <p >今后五年，本实验教学项目将继续通过项目网站实现校内、外共享访问服务。除了提供正常的实验教学服务支持，还将借助学术交流、创新创业大赛、交通科技大赛等机会加强该项目的宣传，面向全国交通工程及交通运输相关专业学生，更好、更大范围地支持和支撑学生们的科研创新实践活动，提升本虚拟仿真实验项目的开放共享水平。同时，后期将逐步开放探索性实验，允许和强化学生的自主设计和创新实践，并不断加强实验过程中的交互性和自主性。</p>
        <p >（2）动态可视化仿真车站客流变化特征，帮助学生掌握城市轨道交通车站的客流变化机理；</p>
        <p >（3）交互式操作车站客流三级管控过程和可视化管控效果，帮助学生掌握城市轨道交通车站客流管控的原理；</p>
        <p >（4）通过设计性实验支持学生创新探索不同客流需求和不同设施设备能力情形下不同车站客流管控方案的实施效果；</p>
        <p >（5）通过采用三维虚拟漫游和可视化仿真技术，提高学生学习兴趣、培养学生的思考能力和创新能力。</p>
        <div className="moreBox"><a href="" title="查看更多" className="showMore">查看更多<i className="iconfont"></i></a></div>
      </div>
   </div>
  );
};
